{
  "title": "Art Gift",
  "404SEOTitle": "404: Not Found",
  "404Title": "Page not found",
  "404Body": "Sorry, but this page cannot be found.",
  "backButton": "Back",
  "homeButton": "Home",

  "introSEOTitle": "Art Gift",
  "introSEODescription": "Send an Art Gift to your loved one.",
  "introTitle": "Send an Art Gift to your loved one",
  "introBody": "Order a surprising, immaterial art gift for someone dear to you! An art gift may be a performance by a classical or popular musician, poet, or dancer, delivered safely to your loved one's front yard during the art gift weekend 7.-9.8.2020.",
  "introMoreInfo": "For more information",
  "introButtonNext": "Give a gift",
  "introNotOpenYet": "Art Gift reservations have not opened yet. Welcome back on 3.8. at 12:00!",
  "introClosed": "Unfortunately it seems all Art Gifts have already been reserved. See the Helsinki Fest programme at <a href=\"https://helsinkifest.fi/\">helsinkifest.fi</a>",

  "infoSEOTitle": "Art Gift Info",
  "infoSEODescription": "What's involved in giving an Art Gift.",
  "infoTitle": "Info",
  "infoDescription": "Before you begin, please read and accept the requirements for giving an Art Gift:",
  "infoRequirementAttendance": "I understand that I must attend the performance along with the gift recipient of my choice",
  "infoRequirementMarketing": "Photographers may be present during the performance. I agree to my photo being taken, and reproduced in marketing materials by Helsinki Fest",
  "infoRequirementGDPR": "I consent to my personal information being transmitted to and stored by Helsinki Fest. My personal information will also be shared with the artist delivering the gift.",
  "infoButtonNext": "Begin",

  "toSEOTitle": "Gift recipient",
  "toSEODescription": "Gift recipient",
  "toTitle": "Gift recipient",
  "toFormLabelFor": "For",
  "toFormLabelAddress": "Whose address is",
  "toFormLabelLanguage": "Who speaks",
  "toFormLabelLanguageFi": "Finnish",
  "toFormLabelLanguageEn": "English",
  "toFormLabelLanguageSe": "Swedish",
  "toFormLabelMessage": "Who is special to me because",
  "toFormPlaceholderMessage": " ",
  "toButtonNext": "Next",

  "giftsSEOTitle": "Explore gifts",
  "giftsSEODescription": "Explore the available Art Gifts",
  "giftsTitle": "Gifts available in",
  "giftsButtonBook": "Book",
  "giftsButtonBooking": "Booking...",
  "giftsFailedToReserve": "Sorry, could not book this gift. Someone else may have grabbed it.",
  "giftsReservationExpired": "Your booking expired. Please choose a new time.",
  "giftsButtonNext": "",

  "fromSEOTitle": "Gift giver",
  "fromSEODescription": "Gift giver",
  "fromTitle": "Your details",
  "fromGiftDate": "Your gift on",
  "fromGiftTime": "at",
  "fromReservedTimeStart": "is reserved for",
  "fromReservedTimeEnd": "Please complete the booking by adding your own details.",
  "fromFormLabelName": "My name",
  "fromFormLabelPhone": "My mobile phone number",
  "fromFormLabelEmail": "My email",
  "fromFormLabelSpecialInfo": "Special requirements of recipient",
  "fromFormPlaceholderSpecialInfo": "E.g. where you will meet the artist",
  "fromButtonNext": "Send gift",

  "deliveryTitle": "Your gift was delivered!",
  "deliveryDescription": "Please await approval of your gift order by our team, which you will receive confirmation of via text message.",
  "deliveryGiftPageLink": "You can also see the status of your gift here",

  "giftSEOTitle": "My Art Gift",
  "giftSEODescription": "My Art Gift",
  "giftTitle": "My Art Gift",
  "giftDetailsHeading": "Details",
  "giftStatus": "Status",
  "giftStatuspending": "Waiting for confirmation",
  "giftStatusconfirmed": "Confirmed",
  "giftStatusrejected": "Rejected",
  "giftStatuscancelled": "Cancelled",
  "giftTime": "Time",
  "giftPlace": "Place",
  "giftFrom": "From",
  "giftTo": "To",
  "giftSupportHeading": "Help",
  "giftSupportMessage": "If you need assistance, send us an email to <a href=\"mailto:pihat@helsinkifestival.fi\">pihat@helsinkifestival.fi</a>.",
  "giftCancellation": "Cancel Gift",
  "giftCancellationFormLabelReason": "Reason for cancellation",
  "giftCancellationFormPlaceholderReason": "E.g. can't make it due to illness",
  "giftCancellationFormSubmit": "Cancel Gift",
  "giftCancellationConfirm": "Are you sure you want to cancel this gift?",

  "artistSEOTitle": "Art Gift Artist Page",
  "artistSEODescription": "Art Gift Artist Page",
  "artistGiftFrom": "From",
  "artistGiftTo": "To",
  "artistGiftLanguage": "Language",
  "artistGiftReason": "Reason",
  "artistGiftMessage": "Message",

  "validationErrorEmpty": "Cannot be empty",
  "validationErrorMissingBuildingNumber": "Please provide the building number",
  "validationErrorNotInRegion": "Does not seem to be in Helsinki",
  "validationErrorNoGiftsInRegion": "Sorry, it looks like we have no more gifts available in this region",
  "validationErrorInvalidEmail": "Please provide a valid email address",
  "validationErrorInvalidPhoneNumber": "Please provide a valid Finnish mobile number",

  "dayOfWeek0": "Sun",
  "dayOfWeek1": "Mon",
  "dayOfWeek2": "Tue",
  "dayOfWeek3": "Wed",
  "dayOfWeek4": "Thu",
  "dayOfWeek5": "Fri",
  "dayOfWeek6": "Sat",

  "regionetelainen": "Southern",
  "regionlantinen": "Western",
  "regionkeskinen": "Central",
  "regionkoillinen": "Northeastern",
  "regionkaakkoinen": "Southeastern",
  "regionitainenOstersundom": "Eastern & Östersundom",

  "privacyLink": "Privacy",
  "privacyTitle": "Privacy",
  "privacyContent": "<h2>Name of register</h2> <p> Contact person register for the Helsinki Events Foundation’s Taidelahjat application process </p> <h2>Controller</h2> <p> Helsinki Events Foundation, Kalevankatu 6, 00100 Helsinki, Finland, Business ID 0224232-9, eventshelsinki.fi </p> <h2>Person in charge of registry matters</h2> <p> Communications Manager Laura Gottleben, tel. +358 50 468 7243, <a href=\"mailto:laura.gottleben@eventshelsinki.fi\" >laura.gottleben@eventshelsinki.fi</a > </p> <h2>Purpose of personal data processing</h2> <p> The primary purpose of this personal data register is to provide a contact person register of performers at the Helsinki Fest event organised by the Helsinki Events Foundation. The register contains personal data concerning the contact persons indicated by the performers that have signed up for the Helsinki Fest event. In addition to the contact person’s basic information, information is collected from contracts, service use, service use areas as well as the information required for service production and management. The register may also contain information concerning areas of interest as supplied by the contact person him/herself. </p> <p> The contact person data contained in the register may be processed for the following purposes: </p> <ul> <li>the organisation and management of the Helsinki Fest event</li> <li> the implementation, development and maintenance of services for event performers. </li> <li> the planning and implementation of festival research related to the event </li> <li> publicity, communications, marketing, sales promotion and market research related to the services and products of Helsinki Festival </li> <li> the operational business needs of Helsinki Festival, such as the implementation of the service process, invoicing and reporting </li> <li>the planning and development of Helsinki Festival business activities</li> <li> service communications and advertising based on service contracts for the contractual partners of Helsinki Festival’s electronic business </li> </ul> <p>The legal bases for processing personal data are as follows:</p> <ul> <li> the implementation of measures related to a contractual relationship or legitimate interest </li> <li>consent given by the data subject</li> </ul> <h2>Data content of the register</h2> <p>The database contains the following information:</p> <ul> <li>names</li> <li>addresses</li> <li>country of residence</li> <li>phone numbers</li> <li>email addresses</li> <li>notes on direct marketing permissions and restrictions</li> <li>other information required for service use</li> </ul> <h2>Regular sources of data</h2> <p>The data in the register are collected from:</p> <ul> <li>the data subject him/herself</li> <li>the organisation for which the data subject is a contact person</li> <li>with the data subject’s consent, from third parties</li> </ul> <h2>Storage time</h2> <p> The controller stores the personal data for as long as is necessary to fulfil the aforementioned purposes, unless legislation requires that personal data be stored for longer. </p> <p> For organisations, the storage of the data subject’s personal data is connected to the duration of time that the data subject in question acts as a representative of the organisation. </p> <p> When the data are no longer required in the manner described above, the data will be removed within a reasonable time. </p> <p> Regular disclosures of data and transfer of data out of the EU and EEA </p> <p> Personal data are not disclosed to third parties unless required by compelling legislation. </p> <p> Personal data may be transferred out of the European Union or the European Economic Area using standard clauses approved by the European Commission or other legal transfer protocol, for example, when required for the technical implementation of services or communication. </p> <p> However, personal data may be disclosed with the personal consent of the data subject. </p> <h2>Register security</h2> <p> The register is in an automated data processing format. Access rights to the register are reserved for those persons employed by the controller and other specified persons that need the data in their work. They have user IDs and passwords at their disposal. The data are protected by a firewall and other technical measures. </p> <h2>Rights of the data subject</h2> <p> The data subject has the right to review and demand the rectification of their data, receive a copy of their personal data, restrict the sending of electronic marketing messages and offers as well as the use of their personal data for direct marketing purposes. </p> <p> The data subject has the right to cancel their consent concerning the processing of personal data. Cancelling the consent may influence the implementation of measures as per the contractual relationship. </p> <p> The data subject also has the right, in situations specified in the General Data Protection Regulation, to request a restriction of or otherwise oppose the processing of their personal data. </p> <p> Should they wish to exercise the rights mentioned above or receive further information concerning the processing of the personal data, the data subject may contact the person in charge of registry matters mentioned earlier. </p> <p> The data subject has the right to appeal to the controlling authority if they feel that the processing of personal data does not comply with legislation. </p> <p>(Updated on 3 June 2020)</p>"
}
