{
  "title": "Art Gift",
  "404SEOTitle": "404: Not Found",
  "404Title": "Page not found",
  "404Body": "Sorry, but this page cannot be found.",
  "backButton": "Back",
  "homeButton": "Home",

  "introSEOTitle": "Art Gift",
  "introSEODescription": "Send an Art Gift to your loved one.",
  "introTitle": "Send an Art Gift to your loved one",
  "introBody": "Order a surprising Art Gift for someone dear to you! The art gift will be a performance by a classical or popular musician, poet, or dancer, delivered safely to your loved one's front yard  7.-9.8.2020.",
  "introMoreInfo": "For more information",
  "introButtonNext": "Give a gift",
  "introNotOpenYet": "Art Gift reservations have not opened yet. Welcome back on 3.8. at 12:00!",
  "introClosed": "Unfortunately it seems all Art Gifts have already been reserved. See the Helsinki Fest programme at <a href=\"https://helsinkifest.fi/\">helsinkifest.fi</a>",
  "introPaused": "Art Gift reservations are momentarily closed. Please return in a few moments time!",

  "infoSEOTitle": "Art Gift Info",
  "infoSEODescription": "What's involved in giving an Art Gift.",
  "infoTitle": "Info",
  "infoDescription": "Before you begin, please read and accept the requirements for giving an Art Gift:",
  "infoRequirementAttendance": "I understand that I must attend the performance along with the gift recipient",
  "infoRequirementMarketing": "Photographers may be present during the performance. I agree to my photo being taken, and reproduced in marketing materials by Helsinki Fest",
  "infoRequirementGDPR": "I consent to my personal information being transmitted to and stored by Helsinki Fest. My personal information will also be shared with the artist delivering the gift.",
  "infoButtonNext": "Begin",

  "toSEOTitle": "Gift recipient",
  "toSEODescription": "Gift recipient",
  "toTitle": "Gift recipient",
  "toFormLabelFor": "For",
  "toFormLabelAddress": "Whose address is",
  "toFormPlaceholderAddress": "Postikatu 2 A",
  "toFormLabelLanguage": "Who speaks",
  "toFormLabelLanguageFi": "Finnish",
  "toFormLabelLanguageEn": "English",
  "toFormLabelMessage": "Who is special to me because",
  "toFormPlaceholderMessage": " ",
  "toButtonNext": "Next",

  "giftsSEOTitle": "Explore gifts",
  "giftsSEODescription": "Explore the available Art Gifts",
  "giftsTitle": "Gifts available in",
  "giftsButtonBook": "Book",
  "giftsButtonBooking": "Booking...",
  "giftsFailedToReserve": "Sorry, could not book this gift. Someone else may have grabbed it.",
  "giftsReservationExpired": "Your booking expired. Please choose a new time.",
  "giftsButtonNext": "",

  "fromSEOTitle": "Gift giver",
  "fromSEODescription": "Gift giver",
  "fromTitle": "Your details",
  "fromGiftDate": "Your gift on",
  "fromGiftTime": "at",
  "fromReservedTimeStart": "is reserved for",
  "fromReservedTimeEnd": "minutes",
  "fromEnterDetails": "Please complete the booking by adding your own details.",
  "fromFormLabelName": "My name",
  "fromFormLabelPhone": "My mobile phone number",
  "fromFormPlaceholderPhone": "0401234567",
  "fromFormLabelEmail": "My email",
  "fromFormLabelSpecialInfo": "Special requirements of recipient",
  "fromFormPlaceholderSpecialInfo": "E.g. where you will meet the artist",
  "fromButtonNext": "Send gift",

  "deliveryTitle": "Your gift was delivered!",
  "deliveryDescription": "Please await approval of your gift order by our team, which you will receive confirmation of via text message.",
  "deliveryGiftPageLink": "You can also see the status of your gift here",

  "giftSEOTitle": "My Art Gift",
  "giftSEODescription": "My Art Gift",
  "giftTitle": "My Art Gift",
  "giftDetailsHeading": "Details",
  "giftStatus": "Status",
  "giftStatuspending": "Waiting for confirmation",
  "giftStatusconfirmed": "Confirmed",
  "giftStatusconfirmedInfo": "Please be there on time. The artist will contact you moments before the Art Gift delivery.",
  "giftStatusrejected": "Rejected",
  "giftStatusrejectedInfo": "Unfortunately we're not able to fulfill this Art Gift.",
  "giftStatuscancelled": "Cancelled",
  "giftTime": "Time",
  "giftPlace": "Place",
  "giftFrom": "From",
  "giftTo": "To",
  "giftSupportHeading": "Help",
  "giftSupportMessage": "If you need assistance, send us an email to <a href=\"mailto:pihat@helsinkifestival.fi\">pihat@helsinkifestival.fi</a>.",
  "giftCancellation": "Cancel Gift",
  "giftCancellationFormLabelReason": "Reason for cancellation",
  "giftCancellationFormPlaceholderReason": "E.g. can't make it due to illness",
  "giftCancellationFormSubmit": "Cancel Gift",
  "giftCancellationConfirm": "Are you sure you want to cancel this gift?",
  "giftCancelled": "This Art Gift has been cancelled",
  "giftCancelledMessage": "Helsinki Fest will be held 21.–23.8., see the full programme at <a href=\"https://helsinkifest.fi/en\">helsinkifest.fi</a>.",

  "artistSEOTitle": "Art Gift Artist Page",
  "artistSEODescription": "Art Gift Artist Page",
  "artistGiftFrom": "From",
  "artistGiftTo": "To",
  "artistGiftLanguage": "Language",
  "artistGiftReason": "Reason",
  "artistGiftMessage": "Message",
  "artistGiftGoogleMapsLink": "Google Maps",

  "validationErrorEmpty": "Cannot be empty",
  "validationErrorMissingBuildingNumber": "Please provide the building number",
  "validationErrorNotInRegion": "Does not seem to be in Helsinki",
  "validationErrorNoGiftsInRegion": "Sorry, it looks like we have no more gifts available in this region",
  "validationErrorInvalidEmail": "Please provide a valid email address",
  "validationErrorInvalidPhoneNumber": "Please provide a valid Finnish mobile number",

  "dayOfWeek0": "Sun",
  "dayOfWeek1": "Mon",
  "dayOfWeek2": "Tue",
  "dayOfWeek3": "Wed",
  "dayOfWeek4": "Thu",
  "dayOfWeek5": "Fri",
  "dayOfWeek6": "Sat",

  "regionetelainen": "Southern",
  "regionlantinen": "Western",
  "regionkeskinen": "Central",
  "regionpohjoinen": "Northern",
  "regionkoillinen": "Northeastern",
  "regionkaakkoinen": "Southeastern",
  "regionitainenOstersundom": "Eastern & Östersundom",

  "privacySEOTitle": "Privacy Policy",
  "privacySEODescription": "Art Gift privacy policy.",
  "privacyLink": "Privacy",
  "privacyTitle": "Privacy",
  "privacyContent": "<h2>Name of register</h2> <p> Contact person register for the Helsinki Events Foundation’s Taidelahjat application process </p> <h2>Controller</h2> <p> Helsinki Events Foundation, Kalevankatu 6, 00100 Helsinki, Finland, Business ID 0224232-9, eventshelsinki.fi </p> <h2>Person in charge of registry matters</h2> <p> Communications Manager Laura Gottleben, tel. +358 50 468 7243, <a href=\"mailto:laura.gottleben@eventshelsinki.fi\" >laura.gottleben@eventshelsinki.fi</a > </p> <h2>Purpose of personal data processing</h2> <p> The primary purpose of this personal data register is to provide a contact person register of performers at the Helsinki Fest event organised by the Helsinki Events Foundation. The register contains personal data concerning the contact persons indicated by the performers that have signed up for the Helsinki Fest event. In addition to the contact person’s basic information, information is collected from contracts, service use, service use areas as well as the information required for service production and management. The register may also contain information concerning areas of interest as supplied by the contact person him/herself. </p> <p> The contact person data contained in the register may be processed for the following purposes: </p> <ul> <li>the organisation and management of the Helsinki Fest event</li> <li> the implementation, development and maintenance of services for event performers. </li> <li> the planning and implementation of festival research related to the event </li> <li> publicity, communications, marketing, sales promotion and market research related to the services and products of Helsinki Festival </li> <li> the operational business needs of Helsinki Festival, such as the implementation of the service process, invoicing and reporting </li> <li>the planning and development of Helsinki Festival business activities</li> <li> service communications and advertising based on service contracts for the contractual partners of Helsinki Festival’s electronic business </li> </ul> <p>The legal bases for processing personal data are as follows:</p> <ul> <li> the implementation of measures related to a contractual relationship or legitimate interest </li> <li>consent given by the data subject</li> </ul> <h2>Data content of the register</h2> <p>The database contains the following information:</p> <ul> <li>names</li> <li>addresses</li> <li>country of residence</li> <li>phone numbers</li> <li>email addresses</li> <li>notes on direct marketing permissions and restrictions</li> <li>other information required for service use</li> </ul> <h2>Regular sources of data</h2> <p>The data in the register are collected from:</p> <ul> <li>the data subject him/herself</li> <li>the organisation for which the data subject is a contact person</li> <li>with the data subject’s consent, from third parties</li> </ul> <h2>Storage time</h2> <p> The controller stores the personal data for as long as is necessary to fulfil the aforementioned purposes, unless legislation requires that personal data be stored for longer. </p> <p> For organisations, the storage of the data subject’s personal data is connected to the duration of time that the data subject in question acts as a representative of the organisation. </p> <p> When the data are no longer required in the manner described above, the data will be removed within a reasonable time. </p> <p> Regular disclosures of data and transfer of data out of the EU and EEA </p> <p> Personal data are not disclosed to third parties unless required by compelling legislation. </p> <p> Personal data may be transferred out of the European Union or the European Economic Area using standard clauses approved by the European Commission or other legal transfer protocol, for example, when required for the technical implementation of services or communication. </p> <p> However, personal data may be disclosed with the personal consent of the data subject. </p> <h2>Register security</h2> <p> The register is in an automated data processing format. Access rights to the register are reserved for those persons employed by the controller and other specified persons that need the data in their work. They have user IDs and passwords at their disposal. The data are protected by a firewall and other technical measures. </p> <h2>Rights of the data subject</h2> <p> The data subject has the right to review and demand the rectification of their data, receive a copy of their personal data, restrict the sending of electronic marketing messages and offers as well as the use of their personal data for direct marketing purposes. </p> <p> The data subject has the right to cancel their consent concerning the processing of personal data. Cancelling the consent may influence the implementation of measures as per the contractual relationship. </p> <p> The data subject also has the right, in situations specified in the General Data Protection Regulation, to request a restriction of or otherwise oppose the processing of their personal data. </p> <p> Should they wish to exercise the rights mentioned above or receive further information concerning the processing of the personal data, the data subject may contact the person in charge of registry matters mentioned earlier. </p> <p> The data subject has the right to appeal to the controlling authority if they feel that the processing of personal data does not comply with legislation. </p> <p>(Updated on 3 June 2020)</p>",

  "FAQsSEOTitle": "Frequently Asked Questions",
  "FAQsSEODescription": "Art Gift Frequently Asked Questions.",
  "FAQsLink": "FAQs",
  "FAQsTitle": "Frequently Asked Questions",
  "FAQsContent": "<h2>ORDERING</h2> <ul> <li> <strong>How does the Art Gift order work?</strong> You can order an Art Gift for a loved one from the taidelahja.helsinkifest.fi webpage. After placing your order, the Art Gift team will check the availability of the gift and confirm your reservation via SMS and email. In connection with your order, you will also receive a personal link to the Art Gift information page where you can always check the status of your Art Gift. </li> <li><strong>I placed an order using the order page but did not receive an order confirmation. What do I do?</strong> If you placed your order more than 24 hours ago and have not received a single SMS or email, contact us via email.</li><li><strong>To how many addresses can I order an Art Gift? / How many Art Gifts can I order?</strong> Since the number of Art Gifts is limited, each person may only order a Gift for one loved one. Helsinki Fest also offers plenty of other programmes to enjoy on 20–23 August. See the full Helsinki Fest programme <a href=\"https://helsinkifest.fi/en\">here</a>.</li><li><strong>How many Art Gifts are available?</strong>There are a total of about 300 Art Gifts.</li><li> <strong >Can I order an Art Gift to an address outside of the Helsinki region?</strong > The Art Gifts can only be ordered within Helsinki, but they will be spread out all over the city! </li> </ul> <h2>GIFT ARRIVAL</h2> <ul> <li> <strong >How do I recognise an Art Gift artist? / How does the artist find the right place?</strong > We will forward your contact information to the artist and they will arrive at the address you have provided at the time specified. You can provide additional information related to the meeting place during the order process. The artist will call you before the Art Gift moment begins. Please note that the phone call may come from an unlisted number. </li> <li> <strong>Do I need to contact the artist separately?</strong> You do not need to contact the artist. The artist will arrive on location based on the information you have provided in the order form. </li> <li> <strong>Do I need to be present for the Art Gift moment?</strong> Yes, please remember to meet the artist before the Art Gift moment. </li> <li> <strong >How will the person for whom I wish to order the Art Gift find out about the gift moment?</strong > When ordering an Art Gift, you commit to being present at the Art Gift moment. Please ensure that your loved one will also be present on the event location before the artist arrives.   </li> </ul> <h2> ART GIFT EVENT LOCATION AND TIME </h2> <ul> <li> <strong>Where and when is the Art Gift performed?</strong> The Art Gift is performed at the address you have provided in the order form at the time specified. </li> <li> <strong>What would be a good event location for an Art Gift?</strong> We recommend the recipient’s yard as the Art Gift’s location.  </li> <li> <strong>Can the artist be asked to perform the Gift inside the house?</strong > As a rule, an Art Gift is not delivered inside the recipient’s home because it is difficult to maintain safe distances indoors.   </li> <li> <strong>How much time should I reserve for an Art Gift?</strong > The duration of an Art Gift is about 5–10 minutes from the specified time. </li> <li> <strong>If it rains, how is an Art Gift performed?</strong>In case of bad weather, it is possible to negotiate with the artist about an alternative performance venue – for example, a nearby bus stop or yard shelter may do the trick! </li> <li> <strong >My friend works weekends. Can I order an Art Gift to be performed at their workplace?</strong > An Art Gift can also be ordered to be performed at a workplace. We recommend the Gift be performed in a yard or other open space where it is possible to maintain safe distances. Please provide more information about the event location in the Art Gift order form. </li> <li> <strong >Can I order an Art Gift to an assisted living facility for my mother who suffers from a memory disorder?</strong > An Art Gift can be ordered to an assisted living facility, but the staff should be notified in advance. We recommend the Gift be performed in a yard or other open space where it is possible to maintain safe distances. </li> <li> <strong >Can I order an Art Gift to our culture club meeting, so that the entire six-person group could enjoy it?</strong > Art Gifts are intimate performances from the gift giver to the recipient. We discourage gatherings for the Art Gift moment. </li> <li> <strong >Can all persons living in the same household (for example, the entire family) come out to enjoy an Art Gift?</strong > Art Gifts are intimate performances from the gift giver to the recipient. People living in the same household can, however, be present at their discretion as long as safe distances are maintained. </li> </ul> <h2>ART GIFT CONTENT</h2> <ul> <li> <strong >Do I get to know the Art Gift content and artist beforehand? Can I make a request concerning the content of the Art Gift? </strong >The performer and content of an Art Gift are not revealed in advance. As a rule, the Gifts are about 5-minute-long solo performances by Finnish professional artists. </li> <li> <strong>Do the Art Gifts have an age limit?</strong> Art Gifts are suitable for all ages. </li> </ul> <h2>RECORDING AN ART GIFT</h2> <ul> <li> <strong>Can I film or photograph the performance and share it on social media?</strong > You can, and we encourage it. Use the hashtags #juhlaviikonloppu, #helsinkifest and #taidelahja to make it easy for us to find your memories! </li> <li> <strong>Can I and the recipient be photographed during an Art Gift?</strong > If you have given your permission for photographing during the ordering process, a photographer may arrive on behalf of the Art Gift production team. The photographs will be used in Helsinki Fest communications. We will try to contact the person who ordered the Gift before any potential photographing. </li> </ul> <h2>CHANGES TO AND CANCELLATION OF AN ART GIFT</h2> <ul> <li> <strong >What do I do if I am forced to cancel my Art Gift order?</strong >You can cancel both a reserved and an already confirmed Art Gift through the information page. Please note that the cancellation must be done by 4 p.m. on 6 August.  </li> <li> <strong>Oops! I filled in incorrect contact information, what do I do?</strong> The order page only accepts valid Finnish phone numbers and addresses in Helsinki. If you accidentally filled in incorrect contact information, please contact us as soon as possible via email at  <a href=\"mailto:pihat@helsinkifestival.fi\">pihat@helsinkifestival.fi</a>. We will answer within 24 hours. </li> <li> <strong>Can I change the time of an Art Gift?</strong> The time of a confirmed Art Gift cannot be changed. If you wish to cancel an Art Gift, do it on the Art Gift information page by 4 p.m. on 6 August. </li> <li> <strong >Can an Art Gift be delayed/cancelled for reasons I cannot influence?</strong > The Art Gift artist will contact you by phone if the Gift is delayed or faces an insurmountable obstacle. Please note that the phone call may come from an unlisted number. Your Art Gift order may be refused by the production team if the order is incomplete or inappropriate. </li> </ul> <h2>ART GIFT SAFETY</h2> <ul> <li> <strong>How is pandemic safety taken into consideration?</strong> Art Gifts are intimate performances from the gift giver to the recipient. We discourage gatherings for the Art Gift moment. The artist is obliged to maintain safe distances during the Art Gift moment – please do not make close contact with the artist (for example, handshakes or hugs)! </li> <li> <strong>How is general safety taken into consideration?</strong> The production has provided the artists with instructions on handling different situations, and the artist has the right to withdraw from the performance if they feel the situation is not safe. </li> </ul> <p> <strong> Did you not find an answer?</strong> Contact us at  <a href=`mailto:pihat@helsinkifestival.fi`>pihat@helsinkifestival.fi</a> </p>"
}
