{
  "title": "Taidelahjat",
  "404SEOTitle": "404: Sivua ei löydy",
  "404Title": "Sivua ei löydy",
  "404Body": "Pahoittelemme, tätä sivua ei löydy.",
  "backButton": "Takaisin",
  "homeButton": "Alkuun",

  "introSEOTitle": "Taidelahjat",
  "introSEODescription": "Muista läheistäsi taidelahjalla",
  "introTitle": "Muista läheistäsi taidelahjalla",
  "introBody": "Tilaa yllätyksellinen, aineeton Taidelahja ihmiselle, jota haluat muistaa! Taidelahja on esitys esimerkiksi klassisen tai kevyen musiikin esiintyjältä, runoilijalta tai tanssijalta, joka tuodaan turvallisesti läheisesi kotipihalle 7.–9.8.2020.",
  "introMoreInfo": "Lisätiedot",
  "introButtonNext": "Anna lahja",
  "introNotOpenYet": "Taidelahjojen varaus ei ole vielä avoinna. Tervetuloa takaisin 3.8. klo 12:00!",
  "introClosed": "Valitettavasti Taidelahjat on jo varattu viimeistä myöten! Katso koko Helsingin juhlaviikonlopun ohjelma osoitteessa <a href=\"https://helsinkifest.fi/\">helsinkifest.fi</a>",
  "introPaused": "Taidelahjojen varaus on hetkellisesti suljettu. Palaathan takaisin hetken kuluttua!",

  "infoSEOTitle": "Taidelahjat Info",
  "infoSEODescription": "Mitä Taidelahjan antaminen tarkoittaa",
  "infoTitle": "Tietoa Taidelahjasta",
  "infoDescription": "Ennen kuin aloitat, pyydämme lupaasi seuraaviin asioihin:",
  "infoRequirementAttendance": "Ymmärrän että minun on oltava paikalla lahjan vastaanottajan kanssa tilatussa paikassa vahvistettuun aikaan.",
  "infoRequirementMarketing": "Annan luvan Taidelahjan valokuvaamiseen ja kuvan käyttämiseen Helsingin juhlaviikonlopun viestinnässä.",
  "infoRequirementGDPR": "Annan Helsinki Festille luvan tallentaa antamani henkilötiedot Taidelahjan toimittamista varten. Henkilötietoni jaetaan myös lahjan tuovalle taiteilijalle.",
  "infoButtonNext": "Aloita",

  "toSEOTitle": "Lahjan saaja",
  "toSEODescription": "Lahjan saaja",
  "toTitle": "Lahjan saaja",
  "toFormLabelFor": "Lahjan saaja",
  "toFormLabelAddress": "Asuu osoitteessa",
  "toFormPlaceholderAddress": "Postikatu 2 A",
  "toFormLabelLanguage": "Puhuu kieltä",
  "toFormLabelLanguageFi": "Suomi",
  "toFormLabelLanguageEn": "Englanti",
  "toFormLabelMessage": "Ja on tärkeä minulle koska",
  "toFormPlaceholderMessage": " ",
  "toButtonNext": "Seuraava",

  "giftsSEOTitle": "Valitse lahja",
  "giftsSEODescription": "Valitse saatavilla olevista Taidelahjoista",
  "giftsTitle": "Lahjat alueella",
  "giftsButtonBook": "Varaa",
  "giftsButtonBooking": "Varataan...",
  "giftsFailedToReserve": "Varaus ei onnistunut. Joku muu taisi ehtiä ensin!",
  "giftsReservationExpired": "Varaus ehti vanhentua. Valitse uusi aika.",
  "giftsButtonNext": "",

  "fromSEOTitle": "Lahjan antaja",
  "fromSEODescription": "Lahjan antaja",
  "fromTitle": "Tietosi",
  "fromGiftDate": "Lahjasi",
  "fromGiftTime": "klo",
  "fromReservedTimeStart": "on varattu vielä",
  "fromReservedTimeEnd": "minuuttia",
  "fromEnterDetails": "Suoritathan varauksen loppuun antamalla tietosi.",
  "fromFormLabelName": "Nimeni",
  "fromFormLabelPhone": "Matkapuhelinnumeroni",
  "fromFormPlaceholderPhone": "0401234567",
  "fromFormLabelEmail": "Sähköpostiosoitteeni",
  "fromFormLabelSpecialInfo": "Lisätiedot ja huomiot liittyen esiintymispaikkaan",
  "fromFormPlaceholderSpecialInfo": "Esim. missä tapaat taiteilijan",
  "fromButtonNext": "Tilaa Taidelahja",

  "deliveryTitle": "Kiitos, Taidelahjasi odottaa vahvistusta!",
  "deliveryDescription": "Lähetämme tekstiviestin kun olemme vahvistaneet lahjan saatavuuden.",
  "deliveryGiftPageLink": "Näet lahjan tilan myös täältä",

  "giftSEOTitle": "Taidelahjani",
  "giftSEODescription": "Taidelahjani",
  "giftTitle": "Taidelahjani",
  "giftDetailsHeading": "Lahjan tiedot",
  "giftStatus": "Tila",
  "giftStatuspending": "Odottaa vahvistusta",
  "giftStatusconfirmed": "Vahvistettu",
  "giftStatusconfirmedInfo": "Olethan ajoissa paikalla. Taiteilija on sinuun yhteydessä juuri ennen Taidelahjaa.",
  "giftStatusrejected": "Hylätty",
  "giftStatusrejectedInfo": "Valitettavasti emme voi toteuttaa tätä Taidelahjaa.",
  "giftStatuscancelled": "Peruutettu",
  "giftTime": "Aika",
  "giftPlace": "Paikka",
  "giftFrom": "Keneltä",
  "giftTo": "Kenelle",
  "giftSupportHeading": "Apua",
  "giftSupportMessage": "Jos tarvitset lisätietoja tai apua, lähetä meille sähköpostia osoitteeseen <a href=\"mailto:pihat@helsinkifestival.fi\">pihat@helsinkifestival.fi</a>. Vastaamme mahdollisimman pian.",
  "giftCancellation": "Lahjan peruutus",
  "giftCancellationFormLabelReason": "Syy peruutukselle",
  "giftCancellationFormPlaceholderReason": "Esim. sairastapauksen vuoksi",
  "giftCancellationFormSubmit": "Peruuta lahja",
  "giftCancellationConfirm": "Haluatko varmasti peruuttaa tämän lahjan?",
  "giftCancelled": "Taidelahja on peruutettu",
  "giftCancelledMessage": "Helsingin juhlaviikonloppua vietetään 21.–23.8., katso koko ohjelma osoitteesta <a href=\"https://helsinkifest.fi/\">helsinkifest.fi</a>.",

  "artistSEOTitle": "Taidelahja: Taiteilijasivu",
  "artistSEODescription": "Taidelahja: Taiteilijasivu",
  "artistGiftFrom": "Antaja",
  "artistGiftTo": "Saaja",
  "artistGiftLanguage": "Kieli",
  "artistGiftReason": "Perustelu",
  "artistGiftMessage": "Viesti",
  "artistGiftGoogleMapsLink": "Google Maps",

  "validationErrorEmpty": "Ei voi olla tyhjä",
  "validationErrorMissingBuildingNumber": "Täytäthän myös osoitenumeron",
  "validationErrorNotInRegion": "Osoitetta ei löydy Helsingistä",
  "validationErrorNoGiftsInRegion": "Valitettavasti lahjoja tälle alueelle ei ole enää saatavilla",
  "validationErrorInvalidEmail": "Täytäthän toimivan sähköpostiosoitteen",
  "validationErrorInvalidPhoneNumber": "Täytäthän toimivan suomalaisen matkapuhelinnumeron",

  "dayOfWeek0": "Su",
  "dayOfWeek1": "Ma",
  "dayOfWeek2": "Ti",
  "dayOfWeek3": "Ke",
  "dayOfWeek4": "To",
  "dayOfWeek5": "Pe",
  "dayOfWeek6": "La",

  "regionetelainen": "Eteläinen",
  "regionlantinen": "Läntinen",
  "regionkeskinen": "Keskinen",
  "regionpohjoinen": "Pohjoinen",
  "regionkoillinen": "Koillinen",
  "regionkaakkoinen": "Kaakkoinen",
  "regionitainenOstersundom": "Itäinen & Östersundom",

  "privacySEOTitle": "Yksityisyys",
  "privacySEODescription": "Yksityisyys",
  "privacyLink": "Yksityisyys",
  "privacyTitle": "Yksityisyys",
  "privacyContent": "<h2>Rekisterin nimi</h2> <p> Helsingin tapahtumasäätiön Taidelahjat-haun yhteyshenkilörekisteri </p> <h2>Rekisterinpitäjä</h2> <p> Helsingin tapahtumasäätiö, Kalevankatu 6, 00100 Helsinki, Y-tunnus 0224232-9, eventshelsinki.fi </p> <h2>Rekisteriasioita hoitava henkilö</h2> <p> Viestintäpäällikkö Laura Gottleben, puh. +358 50 468 7243, <a href=\"mailto:laura.gottleben@eventshelsinki.fi\" >laura.gottleben@eventshelsinki.fi</a > </p> <h2>Henkilötietojen käsittelyn tarkoitus</h2> <p> Tämän henkilötietorekisterin pääasiallisena tarkoituksena on toimia Helsingin tapahtumasäätiön järjestämän Helsinki Fest -tapahtuman esiintyjien yhteyshenkilörekisterinä. Rekisteri sisältää henkilötietoja Helsinki Fest -tapahtumaan ilmoittautuneiden esiintyjien ilmoittamista yhteyshenkilöistä. Tietoja kertyy yhteyshenkilön perustietojen lisäksi sopimuksista, palvelujen käytöstä, palvelujen käyttöalueista sekä palvelujen tuottamisen ja ohjaamisen edellyttämistä tiedoista. Lisäksi rekisteri voi sisältää yhteyshenkilön itse ilmoittamia kiinnostusalueita koskevia tietoja. </p> <p> Rekisterin sisältämiä yhteyshenkilötietoja voidaan käsitellä seuraavissa tarkoituksissa: </p> <ul> <li>Helsinki Fest -tapahtuman hoitaminen ja hallinta</li> <li> Tapahtuman esiintyjille suunnattujen palveluiden toteuttaminen, kehittäminen ja ylläpitäminen </li> <li> Tapahtumaan liittyvän festivaalitutkimuksen suunnittelu ja toteutus </li> <li> Helsingin juhlaviikkojen palveluista ja tuotteista tiedottaminen, viestintä, markkinointi, myynnin edistäminen ja markkinatutkimukset </li> <li> Helsingin juhlaviikkojen operatiivisen liiketoiminnan tarpeisiin, kuten palveluprosessin toteuttaminen, laskutus ja raportointi </li> <li>Helsingin juhlaviikkojen liiketoiminnan suunnittelu ja kehittäminen</li> <li> Helsingin juhlaviikkojen sähköisen liiketoiminnan sopimussuhteisten yhteistyökumppaneiden palveluviestintä ja palvelusopimuksiin perustuva mainonta </li> </ul> <p>Henkilötietojen käsittelyn oikeusperusteet ovat seuraavat:</p> <ul> <li> Sopimussuhteeseen tai oikeutettuun etuun liittyvien toimenpiteiden toteuttaminen </li> <li>Rekisteröidyn antama suostumus</li> </ul> <h2>Rekisterin tietosisältö</h2> <p>Tietokanta sisältää seuraavia tietoja:</p> <ul> <li>Nimet</li> <li>Osoitteita</li> <li>Asuinmaa</li> <li>Puhelinnumeroita</li> <li>Sähköpostiosoitteita</li> <li>Suoramarkkinointilupiin ja -kieltoihin liittyviä merkintöjä</li> <li>Muita palveluiden käytön edellyttämiä tietoja</li> </ul> <h2>Säännönmukaiset tietolähteet</h2> <p>Rekisterin tiedot kertyvät:</p> <ul> <li>Rekisteröidyltä itseltään</li> <li>Yhteisöltä, jonka yhteyshenkilönä rekisteröity toimii</li> <li>Rekisteröidyn suostumuksella kolmannelta osapuolelta</li> </ul> <h2>Säilytysaika</h2> <p> Rekisterinpitäjä säilyttää henkilötietoja niin pitkään kuin on tarpeellista edellä mainittujen tarkoitusten toteuttamiseksi, ellei lainsäädäntö velvoita säilyttämään henkilötietoja pidempään. </p> <p> Yhteisöjen osalta rekisteröidyn henkilötietojen säilyttäminen on sidoksissa siihen, kuinka pitkään kyseinen rekisteröity toimii yhteisön edustajana. </p> <p> Kun tietoja ei enää tarvita edellä määritellyllä tavalla, tiedot poistetaan kohtuullisessa ajassa. </p> <p> Tietojen säännönmukaiset luovutukset ja tietojen siirto EU:n ja ETA:n ulkopuolelle </p> <p> Henkilötietoja ei luovuteta kolmansille osapuolille muutoin kuin pakottavan lainsäädännön niin edellyttäessä. </p> <p> Henkilötietoja voidaan siirtää Euroopan unionin tai Euroopan talousalueen ulkopuolelle käyttäen EU:n komission mallisopimuslausekkeita tai muuta lainmukaista siirtomenettelyä esimerkiksi palvelujen ja viestinnän teknisen toteuttamisen sitä edellyttäessä. </p> <p> Henkilötietoja voidaan kuitenkin luovuttaa rekisteröidyn omalla suostumuksella. </p> <h2>Rekisterin suojaus</h2> <p> Rekisteri on ATK-muodossa. Rekisteriin on käyttöoikeus vain niillä rekisterinpitäjän palveluksessa olevilla ja muilla määritellyillä henkilöillä, jotka tarvitsevat tietoja tehtävissään. Heillä on käytössään käyttäjätunnukset ja salasanat. Tiedot on suojattu palomuurilla ja muilla teknisillä keinoilla. </p> <h2>Rekisteröidyn oikeudet</h2> <p> Rekisteröidyllä on tarkastus- ja virheenoikaisuoikeus, oikeus saada jäljennös henkilötiedoistaan ja oikeus kieltää sähköisten tarjousviestien ja etujen lähettäminen sekä henkilötietojen käyttö suoramarkkinointiin. </p> <p> Rekisteröidyllä on oikeus peruuttaa antamansa suostumus henkilötietojen käsittelylle. Suostumuksen peruuttaminen voi vaikuttaa sopimussuhteen mukaisten toimenpiteiden toteuttamiseen. </p> <p> Lisäksi rekisteröidyllä on tietosuoja-asetuksessa määritellyissä tilanteissa oikeus pyytää henkilötietojensa käsittelyn rajoittamista tai muutoin vastustaa sitä. </p> <p> Halutessaan käyttää edellä mainittuja oikeuksiaan tai saada lisätietoja henkilötietojensa käsittelystä rekisteröity voi ottaa yhteyttä edellä mainitulle rekisteriasioita hoitavalle henkilölle. </p> <p> Rekisteröidyllä on oikeus tehdä valitus valvontaviranomaiselle katsoessaan, ettei henkilötietojen käsittely ole lainmukaista. </p> <p>(Päivitetty 3.6.2020)</p>",

  "FAQsSEOTitle": "Usein Kysytyt Kysymykset",
  "FAQsSEODescription": "Usein Kysytyt Kysymykset",
  "FAQsLink": "UKK",
  "FAQsTitle": "Usein Kysytyt Kysymykset",
  "FAQsContent": "<h2>TILAAMINEN</h2> <ul> <li> <strong>Miten Taidelahjat-tilaus toimii?</strong> Voit tilata Taidelahjan läheisellesi taidelahja.helsinkifest.fi -sivun kautta. Tilauksen lähetettyäsi Taidelahjat-tiimi tarkistaa lahjan saatavuuden ja vahvistaa varauksesi sinulle tekstiviestillä ja sähköpostilla. Tilauksen teon yhteydessä saat lisäksi henkilökohtaisen linkin Taidelahjan tiedot -sivulle, josta voit aina tarkistaa Taidelahjasi statuksen. </li> <li><strong>Kuinka monta Taidelahjaa voin tilata?</strong> Koska Taidelahjoja on rajallinen määrä, yksi henkilö voi muistaa vain yhtä läheistään. Helsingin juhlaviikonloppu tarjoaa myös runsaasti muuta ohjelmaa, josta voi nauttia 21.–23.8. Tutustu koko Juhlaviikonlopun ohjelmaan <a href=\"https://helsinkifest.fi\">täällä</a>.</li><li><strong>Kuinka monta Taidelahjaa on saatavilla?</strong> Taidelahjoja on jaossa yhteensä n. 300 kpl</li><li><strong>Ovatko Taidelahjat tilattavissa vain Helsingin alueella oleviin osoitteisiin?</strong>Taidelahjoja voi tilata vain helsinkiläisiin osoitteisiin. Juhlaviikonloppu tarjoaa runsaasti myös muuta, kaikille saatavilla olevaa ohjelmaa. Katso ohjelma <a href=\"https://helsinkifest.fi\">täältä</a>.</li><li> <strong >Tilasin lahjan Taidelahjat-sivun kautta, mutta en ole saanut tilausvahvistusta. Mitä teen?</strong > Mikäli teit tilauksen yli 24h sitten, etkä ole saanut yhtään tekstiviestiä tai sähköpostia, ota yhteyttä sähköpostitse: <a href=\"mailto:pihat@helsinkifest.fi\">pihat@helsinkifest.fi</a>. </li> </ul> <h2>LAHJAN SAAPUMINEN</h2> <ul> <li> <strong >Kuinka tunnistan Taidelahja-taiteilijan? / Miten taiteilija löytää oikeaan paikkaan?</strong > Välitämme taiteilijalle yhteystietosi ja hän saapuu antamaasi osoitteeseen tilattuna ajankohtana. Voit antaa lisätietoja tapaamispaikasta tilauksen yhteydessä. Taiteilija soittaa sinulle ennen Taidelahja-hetken alkua. Huomioithan, että puhelu voi tulla tuntemattomasta numerosta. </li> <li> <strong>Tuleeko minun ottaa yhteyttä taiteilijaan erikseen?</strong> Sinun ei tarvitse olla yhteydessä taiteilijaan. Taiteilija saapuu paikalle tilauslomakkeeseen syöttämiesi tietojen perusteella. </li> <li> <strong>Tuleeko minun olla paikalla Taidelahja-hetkellä?</strong> Kyllä, muistathan olla taiteilijaa vastassa ennen Taidelahja-hetkeä. </li> <li> <strong >Miten henkilö, jolle haluan tilata Taidelahjan, saa tietää lahjahetkestä?</strong > Taidelahjaa tilatessasi sitoudut olemaan itse paikalla Taidelahja-hetkellä. Varmistathan siis, että myös läheisesi on tapahtumapaikalla valmiina jo ennen taiteilijan saapumista.  </li> </ul> <h2> TAIDELAHJAN TAPAHTUMAPAIKKA JA -AIKA </h2> <ul> <li> <strong>Missä ja milloin Taidelahja esitetään?</strong> Taidelahja esitetään tilauksessa antamassasi osoitteessa varaamanasi aikana. </li> <li> <strong>Mikä olisi hyvä tapahtumapaikka Taidelahjalle?</strong> Suosittelemme Taidelahjojen tapahtumapaikaksi lahjan saajan kotipihaa.  </li> <li> <strong>Voiko taiteilijaa pyytää esittämään lahjan sisälle kotiin?</strong > Lähtökohtaisesti Taidelahjaa ei toimiteta lahjan saajan kotiin, sillä sisällä turvavälejä on vaikea huomioida.  </li> <li> <strong>Kuinka kauan minun on hyvä varata aikaa Taidelahjalle?</strong > Taidelahjan kesto on kokonaisuudessaan noin 5–10 minuuttia ilmoitetusta kellonajasta alkaen. </li> <li> <strong>Jos sataa, miten Taidelahja esitetään?</strong> Huonon sään sattuessa taiteilijan kanssa voi neuvotella vaihtoehtoisesta esiintymispaikasta – esimerkiksi läheinen bussipysäkki tai pihakatos voi toimia hyvin! </li> <li> <strong >Ystäväni työskentelee viikonloppuisin, voinko tilata Taidelahjan esitettäväksi hänen työpaikalleen?</strong > Taidelahjan voi tilata esitettäväksi myös työpaikalle. Suosittelemme lahjan tapahtumapaikaksi pihaa tai muuta väljää tilaa, jossa turvavälit on mahdollista huomioida. Anna lisätietoja Taidelahjan tapahtumapaikasta tilauslomakkeessa. </li> <li> <strong >Voinko tilata Taidelahjan muistisairaalle äidilleni palvelukotiin?</strong > Taidelahjan voi tilata palvelukotiin, mutta palvelukodin henkilökuntaa olisi hyvä tiedottaa asiasta etukäteen. Suosittelemme lahjan tapahtumapaikaksi pihaa tai muuta väljää tilaa, jossa turvavälit on mahdollista huomioida. </li> <li> <strong >Voinko tilata Taidelahjan kulttuuripiirimme tapaamiseen, jolloin siitä pääsisi nauttimaan koko kuusihenkinen ryhmämme?</strong > Taidelahjat ovat intiimejä esityksiä lahjan tilaajalta lahjan saajalle. Kokoontumisia Taidelahja-hetkellä pyritään välttämään. </li> <li> <strong >Voivatko kaikki samassa taloudessa asuvat (esim. koko perhe) tulla nauttimaan ulos Taidelahjasta?</strong > Taidelahjat ovat intiimejä esityksiä lahjan tilaajalta lahjan saajalle. Oman harkinnan mukaan samassa taloudessa asuvat voivat kuitenkin olla läsnä turvavälit huomioiden. </li> </ul> <h2>TAIDELAHJAN SISÄLTÖ</h2> <ul> <li> <strong >Saanko tietää Taidelahjan sisällön ja taiteilijan etukäteen? Voinko esittää toivomuksen Taidelahjan sisällöstä?</strong > Taidelahjan esittäjä ja sisältö pysyvät h-hetkeen asti yllätyksinä. Lahjat ovat lähtökohtaisesti noin 5 minuutin pituisia sooloesityksiä kotimaisilta ammattitaiteilijoilta. </li> <li> <strong>Onko Taidelahjoille ikärajaa?</strong> Taidelahjat sopivat kaikenikäisille. </li> </ul> <h2>TAIDELAHJAN TALLENTAMINEN</h2> <ul> <li> <strong>Saanko kuvata tai videoida esitystä ja jakaa sen somessa?</strong > Saat ja se on toivottavaakin. Käytäthän jakaessasi tunnisteita #juhlaviikonloppu, #helsinkifest ja #taidelahja, niin löydämme muistosi helposti! </li> <li> <strong>Voidaanko minua ja lahjansaajaa kuvata Taidelahjan aikana?</strong > Mikäli olet antanut kuvausluvan tilausvaiheessa, on mahdollista että paikalle saapuu kuvaaja Taidelahjat-tuotannon puolesta. Kuvia käytetään Helsingin juhlaviikonlopun viestinnässä. Mahdollisesta kuvauksesta pyritään olemaan yhteydessä lahjan tilaajaan etukäteen </li> </ul> <h2>TAIDELAHJAN MUUTOKSET JA PERUUTUS</h2> <ul> <li> <strong >Miten minun tulee toimia, jos joudun perumaan tilaamani Taidelahjan</strong > Voit peruuttaa sekä varatun että jo vahvistetun lahjan Taidelahjan tiedot -sivun kautta. Huomioithan, että peruutus tulee tehdä viimeistään 6.8. klo 16.00 mennessä.  </li> <li> <strong>Ups! Syötin väärän yhteystiedon, mitä teen?</strong> Tilaussivu hyväksyy vain toimivia kotimaisia puhelinnumeroita ja helsinkiläisiä osoitteita. Mikäli tilaukseesi lipsahti silti väärä yhteystieto, voit olla yhteydessä meihin pikimmiten sähköpostitse osoitteeseen <a href=\"mailto:pihat@helsinkifestival.fi\">pihat@helsinkifestival.fi</a>. Vastaamme vuorokauden kuluessa. </li> <li> <strong>Voinko vaihtaa Taidelahjan kellonaikaa?</strong> Vahvistetun Taidelahjan kellonaikaa ei voi muuttaa. Mikäli haluat peruuttaa Taidelahjan, peruutus on tehtävä 6.8. klo 16.00 mennessä Taidelahjan tiedot -sivulta. </li> <li> <strong >Voiko Taidelahja myöhästyä/peruuntua minusta riippumattomasta syystä?</strong > Taidelahja-taiteilija on sinuun yhteydessä puhelimitse, mikäli lahja myöhästyy tai sille ilmaantuu ylitsepääsemätön este. Huomioithan, että puhelu voi tulla tuntemattomasta numerosta. Taidelahja-tilauksesi voidaan hylätä tuotannon toimesta, mikäli tilaus on puutteellinen tai asiaton. </li> </ul> <h2>TAIDELAHJAN TURVALLISUUS</h2> <ul> <li> <strong>Miten pandemiaturvallisuus on huomioitu?</strong>Taidelahjat ovat intiimejä esityksiä lahjan tilaajalta lahjan saajalle. Kokoontumisia Taidelahja-hetkellä pyritään välttämään. Taiteilija velvoitetaan noudattamaan turvavälejä Taidelahja-hetkellä – ethän siis ota lähikontaktia taiteilijaan (esim. kättely tai halaus)! </li> <li> <strong>Miten yleinen turvallisuus on huomioitu?</strong> Tuotanto on ohjeistanut taiteilijat toimimaan erilaisissa tilanteissa ja taiteilijalla on oikeus niin katsoessaan vetäytyä esiintymisestä, mikäli tilanne tuntuu turvattomalta. </li> </ul> <p> <strong> Etkö vieläkään löytänyt vastausta?</strong> Ota yhteyttä <a href=`mailto:pihat@helsinkifestival.fi`>pihat@helsinkifestival.fi</a> </p>"
}
